import {Image} from 'react-bootstrap'

export const Person = () => {
    <Container>
        <Row>
            <Col>

            </Col>
            <Col>
                <Row className='d-flex flex-column'>
                    <Col>Август Котляр</Col>
                    <Col className="">Август Владимирович Котляр родился в 1966 году. Российский и американский художник, искусствовед и теоретик искусства, журналист и драматург. Занимался в художественной школе с 1976 по 1979 год, неоднократный лауреат конкурсов детского рисунка и графики. С 1980 по 1982 год учился у члена Союза художников СССР Е.Ф.Виноградова. В 1983 году поступил на Исторический факультет МГУ. В 1984 году был призван на срочную службу в армию, был художником-оформителем, победителем художественных конкурсов Инженерно-саперных войск ВС СССР.
 
В 1990 году окончил Истфак МГУ, со специализацией по истории первобытного искусства и по семантике и семиотике первобытной культуры (научные руководители: доктор искусствоведения, заведующий отделением истории искусств МГУ профессор И.И.Тучков и заведующий кафедрой этнологии и истории первобытного общества, д.и.н., профессор А.А.Никишенков) и поступил в аспирантуру, тема диссертации - ритуалы перехода и предметы силы в архаических обществах.
 
С конца 2000-х по 2019 жил в Хьюстоне, штат Техас. С 2019 года живёт в Москве. В Хьюстоне и в Москве писал теоретические работы по искусствознанию, по методологии преподавания истории искусства, автор книг и десятков статей по искусствоведению.
 
В Техасе было несколько персональных выставок. Работы вызвали высокую оценку ведущего арт-критика США Джерри Зальца и одного из ведущих галеристов мира Арне Глимчера. В Москве была персональная выставка в 2021 году в галерее Raw Gaze на Большой Семёновской, дом 10.
 
Основная тема художественного творчества - эйзегеза и герменевтика, перепрочтение, поиск и привнесение смыслов в сакральные тексты через сопряжение тысячелетних традиций с собственным опытом.
 
Август исследует классические мифические и библейские сюжеты с позиции мировоззрения опыта современного человека, а также моделирует драму передачи духовного опыта человечества возможным другим формам разумной жизни во Вселенной, и экспериментирует с новыми подходами в передаче сакральных символов, исследует сотериологию, эсхатологию и теодицею.
 
Август создаёт концептуальное искусство, синтезируя арт-брют, примитивизм и неоэкспрессионизм в стилистике арте-повера и в парадигме новых концепций метамодерна, пришедшего на смену постмодерну.
 
Август - автор проекта памятника организатору восстания в лагере смерти “Собибор” (октябрь 1943 года) старшему лейтенанту Красной Армии Александру Печерскому и автор проекта мемориала памяти детей - жертв нацистской программы принудительного умерщвления больных и неполноценных Aktion T4 (1940 год). Эти проекты находились на рассмотрении Музея Холокоста города Хьюстона и были отложены в связи с позицией американской стороны по известным событиям февраля 2022 года.</Col>
                </Row>
            </Col>
        </Row>
    </Container>
}